Repository: Mozilla-GitHub-Standards/cbd07a1360ac2eab124fd4b9f0b6055a853061798113b5eba15f3b58e8e385dc
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Invalid captcha
es: Captcha no válido

source: Confirm email address
es: Confirmar dirección de correo

source: To avoid automatical registrations, you have to fill this field with the two words above. If you arent able to read them, you can reload a different ones from the arrows icon.
es: Para evitar registros automáticos, debes rellenar este campo con las dos palabras en la parte superior. Si no eres capaz de leerlas, puedes cargar otras diferentes desde el icono de las flechas.

source: I accept the privacy policy
es: Acepto la política de privacidad

source: The email doesn't match
es: El correo no coincide

source: Name
es: Nombre

source: Slug
es: Enlace permanente

source: Creation date
es: Fecha de creación

source: Event date
es: Fecha del evento

source: Registration start date
es: Fecha de inicio de la inscripción

source: Registration end date
es: Fecha de fin de la inscripción

source: Address
es: Dirección

source: The address should be searchable in Google Maps
es: La dirección debe ser una cadena que Google Maps encuentre

source: Places
es: Plazas

source: Number of places, leave blank for unlimited
es: Número de plazas, en blanco para ilimitadas

source: Event description and program
es: Descripción del evento y programa

source: Comments url
es: Url de comentarios

source: Link to comments at the forum
es: Enlace a los comentarios en el foro

source: Active
es: Activo

source: Social tag
es: Etiqueta social

source: Tag for this event at Twitter and Flickr, e.g fx4madrid. Note: Do not add # to the tag, it will be added auto for Twitter.
es: Etiqueta para este evento en Twitter y Flickr, e.j fx4madrid. Nota: No añadas # a la etiqueta, se añadirá automáticamente para Twitter.

source: First name
es: Nombre

source: Family name
es: Apellido

source: Email
es: Correo

source: Twitter user
es: Usuario de Twitter

source: Press
es: Prensa

source: Check this field if you are you from press or other media
es: Marca esta casilla si eres parte de la prensa u otros medios

source: Website
es: Página web

source: Confirmed
es: Confirmado

source: [%(name)s] Registration confirmation
es: [%(name)s] Confirmación de registro

source: Not found
es: No encontrado

source: Sorry, the page you are trying to load does not exist, check the address and try again
es: Lo sentimos, la página que intentas visualizar no existe, comprueba la dirección y prueba de nuevo.

source: Server error
es: Error del servidor

source: Sorry, our server find and error and can not continue, please send a report to eventos arroba mozilla-hispano.org
es: Lo sentimos, nuestro servidor ha encontrado un error y no puede seguir, por favor envía un aviso a eventos arroba mozilla-hispano.org

source: Events
es: Eventos

source: I will be at
es: Asistiré a

source: And you?
es: ¿Y tú?

source: Comments and opinions about the event
es: Comentarios y opiniones sobre el evento

source: Photos
es: Fotos

source: Back to event listing
es: Volver a la lista de eventos

source: Register here!
es: ¡Inscríbete aquí!

source: View all photos on flickr with tag
es: Ver todas las fotos con la etiqueta

source: Registration
es: Inscripción

source: Sorry, but registration for this event is currently closed.
es: Lo sentimos, pero la inscripción para este evento está actualmente cerrada.

source: Ey, it seems that your registration was already confirmed!
es: Ey, ¡parece que tu inscripción ya fue confirmada!

source: Thanks, your registration has been confirmed!
es: Gracias, ¡tu inscripción ha sido confirmada!

source: We are looking forward to meet you at
es: Esperamos verte en

source: Remember the details
es: Recuerda los detalles

source: Date
es: Fecha

source: Back to
es: Volver a

source: Thanks, your registration has been saved
es: Gracias, tu inscripción ha sido guardada

source: We have sent an email to
es: Hemos enviado un correo a

source: with the instructions to confirm it
es: con las instrucciones para confirmarlo

source: Hi
es: Hola

source: Thanks for registering in
es: Gracias por inscribirte a

source: Here you have the event details
es: Aquí están los detalles del evento

source: Date:
es: Fecha:

source: Address:
es: Dirección:

source: Important! You must confirm your attendance by clicking on the following address
es: ¡Importante! Debes confirmar tu asistencia haciendo clic en la siguiente dirección

source: Fields marked with <span>*</span> are mandatory
es: Los campos señalados con <span>*</span> son obligatorios

source: Submit
es: Enviar

source: Don't forget to share the event!
es: ¡No olvides compartir el evento!
